tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autoconf"
brew "autojump"
brew "automake"
brew "bat"
brew "gdbm"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "black"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "glib"
brew "cairo"
brew "lua"
brew "clingo"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "dos2unix"
brew "enscript"
brew "libogg"
brew "fribidi"
brew "libevent"
brew "gnutls"
brew "jpeg"
brew "libtiff"
brew "libass"
brew "libvorbis"
brew "libvpx"
brew "ffmpeg"
brew "libtool"
brew "freetds"
brew "fzf"
brew "gd"
brew "gdb"
brew "ghc"
brew "ghostscript"
brew "git"
brew "gitlab-runner"
brew "gnupg"
brew "gnuplot"
brew "gpgme"
brew "gradle"
brew "htop"
brew "httpie"
brew "jq"
brew "jump"
brew "libsodium"
brew "libyaml"
brew "makedepend"
brew "markdown"
brew "mdp"
brew "ncdu"
brew "nmap"
brew "nvm"
brew "pandoc"
brew "postgresql"
brew "pgloader"
brew "poppler"
brew "pre-commit"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "rlwrap"
brew "ruby"
brew "ssh-copy-id", link: true
brew "the_silver_searcher"
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"
brew "heroku/brew/heroku"
cask "mactex"
cask "wkhtmltopdf"
