tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "bat"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "gdbm"
brew "gettext"
brew "libffi"
brew "openssl"
brew "readline"
brew "sqlite"
brew "python"
brew "glib"
brew "lua"
brew "clingo"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "dos2unix"
brew "enscript"
brew "libogg"
brew "fribidi"
brew "libevent"
brew "jpeg"
brew "libtiff"
brew "libass"
brew "libvorbis"
brew "libvpx"
brew "ffmpeg"
brew "libtool"
brew "fzf"
brew "gd"
brew "gdb"
brew "ghc"
brew "ghostscript"
brew "git"
brew "gnuplot"
brew "gradle"
brew "htop"
brew "jq"
brew "libsodium"
brew "libyaml"
brew "makedepend"
brew "maven"
brew "mutt"
brew "ncdu"
brew "pandoc"
brew "pgloader"
brew "poppler"
brew "ripgrep"
brew "ssh-copy-id"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh"
brew "heroku/brew/heroku"
cask "mactex"
